LEXICON_RU: dict[str, str] = {
    '/start': 'Здравствуй! Я ФотоБот помогаю вам смотреть семейные фотки с яндекс диска\n'
              "Чтобы ознакомится с командами используйте команду /help",
    '/folder':'Чтобы начать просмотр фото выберите папку\n\n',
    '/help':  'Я фотобот!\n\n'
              "На сегодняшный день список команд такой:\n"''
              '/start - перезапуск бота\n'
              '/folder - выбор папки\n'
              '/help - справка о работе бота',
              #'По всем вопросам и предложениям писать @Umnik123',
    'other_answer' : 'Моя твоя не понимать'
}